Repository: civio/presupuesto-silla
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca

source: Presupuestos del Gobierno de Aragón
ca: Pressupostos de l'Ajuntament de Silla

source: Información presupuestaria del Gobierno de Aragón
ca: Informació pressupostària de l'Ajuntament de Silla

source: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y del Gobierno de Aragón, que son los encargados de recaudar otros ingresos como el IVA y el IRPF
ca: Els diners recaptats localment es complementa amb les transferències de l'Administració General de l'Estat i de la Generalitat Valenciana, que són els encarregats de recaptar altres ingressos com l'IVA i l'IRPF

source: Ingresos y gastos en el Gobierno de Aragón
ca: Ingressos i despeses a l'Ajuntament de Silla

source: Gobierno de Aragón
ca: Ajuntament de Silla

source: Datos de inflación (Medias anuales de IPC para Aragón)
ca: Dades d'inflació (Mitjanes anuals d'IPC per a la Comunitat Valenciana)

source: Los ingresos y gastos mostrados incluyen únicamente al Gobierno de Aragón
ca: Els ingressos i despeses mostrats inclouen únicament a l'Ajuntament de Silla

source: Contribuyes con un total de <strong id="tax-amount-paid"></strong> a los presupuestos del Gobierno de Aragón
ca: Contribueixes amb un total de <strong id="tax-amount-paid"></strong> als pressupostos del Ajuntament de Silla

source: ¿Cómo y en qué gasta el Gobierno de Aragón?
ca: Com i en què gasta l'Ajuntament de Silla?

source: Para que tengas una idea general de los ingresos y gastos del Gobierno de Aragón
ca: Perquè tinguis una idea general dels ingressos i despeses de l'Ajuntament de Silla

source: Introduce el valor catastral de tu inmueble
ca: Introdueix el valor cadastral del teu immoble

source: Bonificación por familia numerosa
ca: Bonificació per família nombrosa

source: Ninguna
ca: Cap

source: 3 hijos y renta anual de menos de 25.000€/año
ca: 3 fills i renda anual de menys de 25.000€/any

source: 2 hijos y cónyuges minusválidos y renta anual de menos de 25.000€/año
ca: 2 fills i cònjuges minusvàlids i renda anual de menys de 25.000€/any

source: 2 hijos, uno de ellos minusválido, y renta anual de menos de 25.000€/año
ca: 2 fills, un d'ells minusvàlid, i renda anual de menys de 25.000€/any

source: 4 hijos y renta anual de menos de 26.500€/año
ca: 4 fills i renda anual de menys de 26.500€/any

source: 5 hijos y renta anual de menos de 28.000€/año
ca: 5 fills i renda anual de menys de 28.000€/any

source: 6 hijos y renta anual de menos de 29.500€/año
ca: 6 fills i renda anual de menys de 29.500€/any

source: 7 hijos o más y renta anual de menos de 31.000€/año
ca: 7 fills o més i renda anual de menys de 31.000€/any

source: Bonificación por VPO
ca: Bonificació per VPO

source: Vivienda de protección oficial concedida hace 3 años o menos
ca: Habitatge protegit concedit fa 3 anys o menys

source: Vivienda de protección oficial concedida hace 4 años
ca: Habitatge protegit concedit fa 4 anys

source: Vivienda de protección oficial concedida hace 5 años
ca: Habitatge protegit concedit fa 5 anys

source: Vivienda de protección oficial concedida hace 6 años
ca: Habitatge protegit concedit fa 6 anys

source: Vivienda de protección oficial concedida hace 7 años
ca: Habitatge protegit concedit fa 7 anys

source: Vivienda de protección oficial concedida hace 8 años
ca: Habitatge protegit concedit fa 8 anys

source: Coche muy pequeño (menos de 8 caballos fiscales)
ca: Cotxe molt petit (menys de 8 cavalls fiscals)

source: Coche pequeño (entre 8 y 12 caballos fiscales)
ca: Cotxe petit (entre 8 i 12 cavalls fiscals)

source: Coche mediano (entre 12 y 16 caballos fiscales)
ca: Cotxe mitjà (entre 12 i 16 cavalls fiscals)

source: Coche grande (entre 16 y 20 caballos fiscales)
ca: Cotxe gran (entre 16 i 20 cavalls fiscals)

source: Coche muy grande (más de 20 caballos fiscales)
ca: Cotxe molt gran (més de 20 cavalls fiscals)

source: Ciclomotor hasta 125cc
ca: Ciclomotor fins a 125cc

source: Motocicleta hasta 125cc
ca: Motocicleta fins a 125cc

source: Ciclomotor o motocicleta entre 125cc y 250cc
ca: Ciclomotor o motocicleta entre 125cc i 250cc

source: Ciclomotor o motocicleta entre 250cc y 500cc
ca: Ciclomotor o motocicleta entre 250cc i 500cc

source: Ciclomotor o motocicleta entre 500cc y 1000cc
ca: Ciclomotor o motocicleta entre 500cc i 1000cc

source: Ciclomotor o motocicleta de más de 1000cc
ca: Ciclomotor o motocicleta de més de 1000cc

source: Vado
ca: Gual

source: Un vado de 3 m/l
ca: Un gual de 3 m/l

source: Un vado de 4 m/l
ca: Un gual de 4 m/l
